/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Grupp";
"Name" = "Namn";
"none given" = "ingen angiven";
"Enabled" = "Aktiverad";
"Auto Play" = "Spela automatiskt";
"AUTO_DESCRIPTION" = "Spela upp nästa podcastavsnitt automatiskt.";
"Podcasts 1.0" = "Podcaster 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. Alla rättigheter förbehålls.";
"Subscriptions_Title" = "Prenumerationsförval";
"Auto-Download" = "Automatiska hämtningar";
"Episodes-To-Keep" = "Avsnitt att behålla";
"KeepAllEpisodes" = "Alla avsnitt";
"KeepAllUnplayedEpisodes" = "Alla ospelade avsnitt";
"KeepMostRecentEpisode" = "Senaste avsnittet";
"KeepLast2Episodes" = "Senaste 2 avsnitten";
"KeepLast3Episodes" = "Senaste 3 avsnitten";
"KeepLast5Episodes" = "Senaste 5 avsnitten";
"KeepLast10Episodes" = "Senaste 10 avsnitten";
"KeepAllEpisodesShort" = "Alla";
"KeepAllUnplayedEpisodesShort" = "Alla ospelade";
"KeepMostRecentEpisodeShort" = "Senaste";
"KeepLast2EpisodesShort" = "Senaste 2";
"KeepLast3EpisodesShort" = "Senaste 3";
"KeepLast5EpisodesShort" = "Senaste 5";
"KeepLast10EpisodesShort" = "Senaste 10";
"CELL_DOWNLOAD" = "Använd mobildata";
"CELL_DOWNLOAD_FOOTER" = "Använd mobilnätverket för automatiska hämtningar och strömmande uppspelning.";
"Sync Subscriptions" = "Synka prenumerationer";
"Debug" = "Felsök";
"Reset Stations Data" = "Återställ stationsdata";
"Version" = "Version";
